export default [
  {
    id: 1,
    image: require(`@/assets/images/racer.png`),
    text: `Для примера мы показали вам его лицо.  В первой серии он прячется в подвале за мониторами, и пусть борода не собьёт вас с толку. Найдите героя и нажмите  на паузу — ему не терпится отдать вам промокод.`,
  },
  {
    id: 2,
    image: require(`@/assets/images/racer.png`),
    text: `Для примера мы показали вам его лицо.  В первой серии он прячется в подвале за мониторами, и пусть борода не собьёт вас с толку. Найдите героя и нажмите  на паузу — ему не терпится отдать вам промокод.`,
  },
  {
    id: 3,
    image: require(`@/assets/images/racer.png`),
    text: `Для примера мы показали вам его лицо.  В первой серии он прячется в подвале за мониторами, и пусть борода не собьёт вас с толку. Найдите героя и нажмите  на паузу — ему не терпится отдать вам промокод.`,
  },
  {
    id: 4,
    image: require(`@/assets/images/racer.png`),
    text: `Для примера мы показали вам его лицо.  В первой серии он прячется в подвале за мониторами, и пусть борода не собьёт вас с толку. Найдите героя и нажмите  на паузу — ему не терпится отдать вам промокод.`,
  },
  {
    id: 5,
    image: require(`@/assets/images/racer.png`),
    text: `Для примера мы показали вам его лицо.  В первой серии он прячется в подвале за мониторами, и пусть борода не собьёт вас с толку. Найдите героя и нажмите  на паузу — ему не терпится отдать вам промокод.`,
  },
  {
    id: 6,
    image: require(`@/assets/images/racer.png`),
    text: `Для примера мы показали вам его лицо.  В первой серии он прячется в подвале за мониторами, и пусть борода не собьёт вас с толку. Найдите героя и нажмите  на паузу — ему не терпится отдать вам промокод.`,
  },
  {
    id: 7,
    image: require(`@/assets/images/racer.png`),
    text: `Для примера мы показали вам его лицо.  В первой серии он прячется в подвале за мониторами, и пусть борода не собьёт вас с толку. Найдите героя и нажмите  на паузу — ему не терпится отдать вам промокод.`,
  },
  {
    id: 8,
    image: require(`@/assets/images/racer.png`),
    text: `Для примера мы показали вам его лицо.  В первой серии он прячется в подвале за мониторами, и пусть борода не собьёт вас с толку. Найдите героя и нажмите  на паузу — ему не терпится отдать вам промокод.`,
  },
]
